{
  "events": [
    {
      "id": 0,
      "title": "«О героях любых времён»",
      "shortDescription": "9 декабря наша страна отмечала День Героев Отечества. 15 декабря в память о них, для жителей психоневрологического интерната города Мариинска,",
      "fullDescription": "9 декабря наша страна отмечала День Героев Отечества. 15 декабря в память о них, для жителей психоневрологического интерната города Мариинска, творческие работники Районного Дома культуры провели час памяти «О героях любых времён».  \r\n\r\nВ ходе мероприятия ведущие рассказали о Героях России, о страницах истории нашего Отечества, о героях – земляках, которые совершили боевые подвиги в разное время. \r\n\r\nВ завершении было сказано, что герои есть и сейчас, которые находятся на СВО, а так – же «повседневные герои», - люди, которые каждый день совершают подвиг, бескорыстно жертвуя собой. Почтили память героев Отечества минутой молчания.",
      "date": "2025-12-15",
      "image": "/uploads/events/event-0.png",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:51:59.488Z"
    },
    {
      "id": 1,
      "title": "Творческий мастер-класс \"Зимние узоры\"",
      "shortDescription": "С наступлением декабря в Районном Доме культуры открылась настоящая зимняя сказка! Начал свою работу творческий мастер-класс \"Зимние узоры\", где каждый",
      "fullDescription": "С наступлением декабря в Районном Доме культуры открылась настоящая зимняя сказка! Начал свою работу творческий мастер-класс \"Зимние узоры\", где каждый может освоить искусство украшения окон.\n\nОсобенно вдохновляющим стало участие учеников 2-Пристанской школы. Ребята с азартом взялись за дело, превращая обычные окна в волшебные полотна с зимними сюжетами. Их энтузиазм заразил и жителей деревни 2-Пристань, которые с удовольствием присоединились к процессу, обмениваясь идеями и создавая праздничное настроение вместе.\n\"Зимние узоры\" – это не просто возможность научиться рисовать на окнах, но и шанс провести время в кругу единомышленников, создавая красоту и приближая долгожданное волшебство Нового года!",
      "date": "2025-12-01",
      "image": "/uploads/events/event-1.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 2,
      "title": "\"Знать сегодня, чтобы жить завтра\"",
      "shortDescription": "5 июня 1981 года была зарегистрирована новая болезнь — СПИД. За десятилетия с начала эпидемии ВИЧ по данным Объединённой программы",
      "fullDescription": "5 июня 1981 года  была зарегистрирована новая болезнь — СПИД. За десятилетия с начала эпидемии ВИЧ по данным Объединённой программы ООН по ВИЧ/СПИДу заболело 80 млн человек, от СПИДа умерло более 40 млн человек.\nВ Всемирный день борьбы со СПИДом, для подростков 12 школы, творческие работники Районного Дома культуры провели информационный час \"Знать сегодня, чтобы жить завтра\" В котором была поднята проблема \"чумы\" нашего времени и раскрыты ответы на вопросы, как обезопасить себя  и своих близких от этого заболевания. \nРебята познакомились с симптоматикой, течением,  последствиями и рисками,  а также с образом жизни людей подверженных с наибольшей вероятностью заражению вирусом. Подростки ответили на вопросы викторины \"Знание- сила\",раскрыли понятие \"Образ счастья\" ,как символ здорового общества,  получили информационные буклеты",
      "date": "2025-12-01",
      "image": "/uploads/events/event-2.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 3,
      "title": "\"МАМА - главное слово!\"",
      "shortDescription": "В Районном Доме культуре прошла концертная программа «Тебе родная», посвящённая Дню Матери. Очень приятно, что в нашей стране отмечают волнующе",
      "fullDescription": "В Районном Доме культуре прошла концертная программа «Тебе родная», посвящённая Дню Матери.\n    Очень приятно, что в нашей стране отмечают волнующе – трогательный праздник День Матери. Праздник добра, красоты, мудрости и жизнелюбия, нежности и любви. В этот день все с особой теплотой вспоминают о самых близких людях – мамах, бабушках, благодаря которым мы есть и живём.\n    В этот день, как в знак признания в любви и глубокой благодарности за всё хорошее, светлое, доброе творческие работники совместно с музыкальной школой № 25 и учащимися 2 – Пристанской школы, подарили праздничный концерт пришедшим мамам. В тёплой, доброжелательной атмосфере, царящей в зале, звучали трогательные слова поздравлений женщинам – чьи сыновья находятся на СВО, многодетным матерям и просто женщинам чьё имя Мать.",
      "date": "2025-11-28",
      "image": "/uploads/events/event-3.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 4,
      "title": "Праздничный концерт \"Мама, чье сердце не имеет границ\"",
      "shortDescription": "Приближается особенный день, когда мы можем выразить всю глубину нашей любви и благодарности тем, кто подарил нам жизнь, кто всегда",
      "fullDescription": "Приближается особенный день, когда мы можем выразить всю глубину нашей любви и благодарности тем, кто подарил нам жизнь, кто всегда рядом, кто является нашим неиссякаемым источником силы и вдохновения – нашим мамам. \nТворческие работники Районного Дома культуры провели праздничный концерт \"Мама, чье сердце не имеет границ\" для посетителей Всероссийского общества слепых, которое в этом году отмечает свое столетие.\nДень Матери – это не просто праздник, это напоминание о том, что семья – это самое главное. Это возможность укрепить связи, создать новые теплые воспоминания и показать тем, кто нам дорог, как сильно мы их любим.",
      "date": "2025-11-27",
      "image": "/uploads/events/event-4.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 5,
      "title": "День Матери в Центре социального обслуживания населения",
      "shortDescription": "День матери – самый трепетный и добрый праздник! В России его ежегодно отмечают в последнее воскресенье ноября. 25 ноября, в",
      "fullDescription": "День матери – самый трепетный и добрый праздник! В России его ежегодно отмечают в последнее воскресенье ноября. \n\n\n25 ноября, в комплексном центре социального обслуживания населения прошла концертная программа «Мама… Чье сердце не имеет границ». \n \nПесни посвящённые маме, звучали в исполнении : Валентины Филимоновой, Юлии Боцевой, Сергея Красова, Павла Недосеева, Ансамблей «Купава» и «Волюшка»",
      "date": "2025-11-25",
      "image": "/uploads/events/event-5.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 6,
      "title": "РОЗЫГРЫШ ПРИЗОВ НА ГЛАВНОЙ СЦЕНЕ ГОРОДСКОГО ПАРКА",
      "shortDescription": "РОЗЫГРЫШ ПРИЗОВ НА ГЛАВНОЙ СЦЕНЕ ГОРОДСКОГО ПАРКА",
      "fullDescription": "РОЗЫГРЫШ ПРИЗОВ НА ГЛАВНОЙ СЦЕНЕ ГОРОДСКОГО ПАРКА",
      "date": "2025-11-25",
      "image": "/uploads/events/event-6.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 7,
      "title": "\"Октябрьская революция в зеркале истории\"",
      "shortDescription": "В 2025 году исполнилось 108 лет Октябрьской революции 1917 года. Как бы не относились к этому событию, оно изменило весь",
      "fullDescription": "В 2025 году исполнилось 108 лет Октябрьской революции 1917 года. Как бы не относились к этому событию, оно изменило весь ход российской истории. \n\n7 ноября,  Творческими работникам Районного Дома культуры,  для учащихся 2 – Пристанской школы, был проведён урок памяти «Октябрьская революция в зеркале истории». \n\nВедущие рассказали о событиях начала прошлого века: почему рабочие и крестьяне активно участвовали в революционных событиях. \n\nШкольники узнали о причинах, ходе и итогах февральской, а затем и октябрьской революции 1917 года.",
      "date": "2025-11-07",
      "image": "/uploads/events/event-7.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 8,
      "title": "Цирковая студия \"Радуга\" радует своими успехами",
      "shortDescription": "С 1 по 5 ноября воспитанницы цирковой студии «Радуга» приняли участие в значимых конкурсах и фестивалях музыкально-художественного творчества в Москве,",
      "fullDescription": "С 1 по 5 ноября воспитанницы цирковой студии «Радуга» приняли участие в значимых конкурсах и фестивалях музыкально-художественного творчества в Москве, среди которых были \"ЗВУКИ, КРАСКИ СТОЛИЦЫ\" и «Московское время». Их выступления принесли впечатляющие результаты и множество наград.\n\nСреди лауреатов 1 степени оказались Анна Лазарева и Ксения Еренчина, которые продемонстрировали выдающееся мастерство. Лауреатами 2 степени стали Василиса Абликсанова, Ксения Гофарт, Вера Бондарева, Милена Марьясова, Кристина Кривицкая и Елена Марьясова, мама одной из участниц. Лауреатами 3 степени были признаны Ева Овари, Екатерина Клочкова и Ева Симакова.\n\nЭта поездка стала важным этапом в творческом развитии всех участниц, которые не только получили ценный опыт выступлений на сцене, но и подтвердили свой высокий уровень подготовки.",
      "date": "2025-11-06",
      "image": "/uploads/events/event-8.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 9,
      "title": "Пушкинская карта переезжает в ВТБ!",
      "shortDescription": "Пушкинская карта переезжает в ВТБ! С 1 января 2026 года оператором программы станет ВТБ. Чтобы не потерять возможность посещать культурные",
      "fullDescription": "Пушкинская карта переезжает в ВТБ!\nС 1 января 2026 года оператором программы станет ВТБ. \nЧтобы не потерять возможность посещать культурные мероприятия, доступные в рамках программы, уже сейчас можно подать заявление на выпуск карты в ВТБ:\n \n* в мобильном приложении «Госуслуги Культура» \n* в мобильном приложении или флагманском офисе ВТБ и Почта Банка \n\nКарта Почта Банка будет действовать до 15:00 мск 31 декабря 2025 года, а с 15:00 мск 1 января 2026 года автоматически выпустится в ВТБ, если вы подали заявление.\nhttps://www.pochtabank.ru/service/debetcards/pushkinskaya_karta/news",
      "date": "2025-10-15",
      "image": "/uploads/events/event-9.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 10,
      "title": "Картофельный разгуляй - 2025",
      "shortDescription": "27 сентября на территории МБУК \" Районный Дом культуры\" прошёл фестиваль-конкурс \"Картофельный Разгуляй\", посвященный празднику картошки. Среди участников фестиваля есть",
      "fullDescription": "27 сентября на территории МБУК \" Районный Дом культуры\" прошёл фестиваль-конкурс \"Картофельный Разгуляй\", посвященный празднику картошки.\n\nСреди участников фестиваля есть свои победители.\n\nВ номинации \"Самый оригинальный картофель-богатырь\", диплом III получил \"Рубинский сельский дом культуры\"\nДиплом II степени получил \"Сусловский СДК\".\nДиплом III получил \"Петровский Дом досуга\"\n\nВ номинации \" Картофельная фантазия\"(конкурс на самый оригинальный костюм картошки) диплом III степени получил Сергей Красов ( Районный Дом культуры)\nДиплом II степени получила Екатерина Ястребова ( жительница деревни 2-ая Пристань\nДиплом I степени получил \" Николаевский сельский Дом культуры\"\n\nВ номинации \"Хвалебная картошке\" диплом III получили \" Сусловский сельский Дом культуры\" и \" Калининский сельский Дом культуры\"\nДиплом II степени получил\"Петровский Дом досуга \"\nДиплом I степени \"Первомайский сельский Дом культуры\"\n\nВ номинации \"Ах, картошка-объедение\" диплом III получил \" Рубинский сельский Дом культуры\"\nДиплом II степени получил\" Благовещенский сельский Дом культуры \"\nДиплом I степени получил\" Петровский Дом досуга \"\n\nНа празднике царила позитивная атмосфера, которой заряжались гости и жители деревни.",
      "date": "2025-09-27",
      "image": "/uploads/events/event-10.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 11,
      "title": "Чтоб расти нам сильными!",
      "shortDescription": "Здоровье и активный образ жизни являются главными аспектами каждого человека. 22 июля, для детей летней досуговой площадки «Путешествие в лето»",
      "fullDescription": "Здоровье и активный образ жизни являются главными аспектами каждого человека.\n22 июля, для детей летней досуговой площадки «Путешествие в лето» работниками Районного Дома культуры, была проведена спортивно-развлекательная программа «Чтоб расти нам сильными».\nРебята приняли участие в Викторине о здоровом образе жизни, участвовали в играх и получили заряд бодрости и позитива на весь день.",
      "date": "2025-07-24",
      "image": "/uploads/events/event-11.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 12,
      "title": "Летняя досуговая площадка \"Путешествие в лето\"",
      "shortDescription": "Лето – пора отдыха, интересных дел, новых впечатлений, это увлекательное и весёлое время для игр, затей, познания окружающего мира. Для",
      "fullDescription": "Лето – пора отдыха, интересных дел, новых впечатлений, это увлекательное и весёлое время для игр, затей, познания окружающего мира.\nДля ребят это  пора долгожданных  каникул, где их ждёт тепло, радость и море положительных эмоций.\nДля детей, посещающих летнюю досуговую площадку «Путешествие в лето» творческим коллективом Районного Дома культуры была проведена игровая программа «Огонек знакомства- расскажи о себе».\nВ ходе мероприятия ребята смогли окунуться в веселую и дружескую атмосферу, познакомились, рассказали о своих увлечениях и любимых играх, поиграли в интересные игры и веселые эстафеты, разгадывали загадки о лете, нарисовали рисунки о своем настроение.\nРебят также ждали непростые испытания на ловкость, смелость и сообразительность в играх.\nВ фойе Дома культуры царила замечательная и дружелюбная атмосфера, море детских улыбок и  смеха. Все получили заряд бодрости и отличного настроения!!!",
      "date": "2025-07-21",
      "image": "/uploads/events/event-12.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 13,
      "title": "Фестиваль \"Казачий Спас\". День Сибирского Купечества 2025",
      "shortDescription": "12 июля, в рамках фестиваля \"День Сибирского Купечества\", прошёл VI открытый региональный фестиваль-конкурс \"Казачий Спас\". Районный Дом культуры представил мужской",
      "fullDescription": "12 июля, в рамках фестиваля \"День Сибирского Купечества\", прошёл VI открытый региональный фестиваль-конкурс \"Казачий Спас\".\n Районный Дом культуры представил мужской вокальный ансамбль \"Волюшка\", получивший диплом лауреата.",
      "date": "2025-07-12",
      "image": "/uploads/events/event-13.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 14,
      "title": "Салон мадам Крымко на Дне сибирского купечества 2025",
      "shortDescription": "На променаде, по Большой Московской, в День сибирского купечества каждый смог посетить «Салон мадам Крымко». Где были представлены выставки-продажи парфюмерной",
      "fullDescription": "На променаде, по Большой Московской,  в День сибирского купечества каждый смог посетить «Салон мадам Крымко». Где были представлены выставки-продажи парфюмерной косметической продукции от известных производителей, а также найти свой неповторимый образ в салоне парикмахерского искусства «Мелисса»\nОсобый колорит площадке предали располагающиеся на ней фото зоны со старинными зеркалами, швейными машинками, фотографиями 19 века, а также выставка изделий декоративно - прикладного творчества, которые передаются из поколения в поколение от наших бабушек.\nЕлена Геннадьевна Усанова – исполняющий обязанности  директора Правобережного городского  дворца культуры города Красноярска провела лекции - перфоманс для посетителей салона «Купеческая мода в деталях» и «Золотые прииски – золото и бриллианты».\nСостоялся  показ коллекций театра моды «Маска» Калининской ООШ и грандиозный купеческий бал с  участием Кемеровского, танцевального коллектива «Татьяна 50+»",
      "date": "2025-07-11",
      "image": "/uploads/events/event-14.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 15,
      "title": "В поисках сокровищ!",
      "shortDescription": "Все дети любят лето, ведь это самое яркое и веселое время года. Для ребят это пора долгожданных каникул, где их",
      "fullDescription": "Все дети любят лето, ведь это самое яркое  и веселое время года. Для ребят это  пора долгожданных  каникул, где их ждёт тепло, радость и море положительных эмоций. А главное, летом можно найти массу увлекательных занятий!  \nДля ребят, отдыхающих в палаточном лагере, творческим коллективом Районного дома культуры был проведен увлекательный пиратский квест «В поисках сокровищ».\nВ ходе квеста 6 команд боролись за сундук с «сокровищами». Победителем стала команда «Тайфун», которая показала всем свою сплоченность и смекалку.\nРебята  получили большой заряд положительных эмоций и массу впечатлений. Участие в мероприятии помогло детям поднять их соревновательный дух, умение действовать в команде и преодолевать трудности.",
      "date": "2025-07-07",
      "image": "/uploads/events/event-15.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 16,
      "title": "«На Ивана на Купала»",
      "shortDescription": "6 июля на при клубной территории РДК, творческие работники провели для ребят фольклорный праздник с элементами театрализации «На Ивана на",
      "fullDescription": "6 июля на при клубной территории РДК, творческие работники провели для ребят фольклорный праздник с элементами театрализации «На Ивана на Купала».\nЭто один из самых ярких и загадочных праздников народного обрядового календаря, который уходит своими корнями к языческим временам.\nПрисутствующие вспомнили о традициях и обрядах этого дня, о его трёх составляющих – огне, воде, и траве, с удовольствием играли в народные игры, которые связаны с этими силами и благоприятно влияют на здоровье людей.\nВ завершении программы гости водили хороводы возле имитированного костра, пели «купальские» песни. Все взрослые и дети получили много положительных эмоций, остались довольными и весёлыми.",
      "date": "2025-07-06",
      "image": "/uploads/events/event-17.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 17,
      "title": "В ритме молодых сердец!",
      "shortDescription": "День молодежи – это праздник юности, созидательной энергии, надежд и свершений! 28 июня в селе Малопесчанка, работниками Районного Дома культуры",
      "fullDescription": "День молодежи – это праздник юности, созидательной энергии, надежд и свершений! \n\n28 июня в селе Малопесчанка, работниками Районного Дома культуры была проведена развлекательная программа «В ритме молодых сердец»  \n\nЖители села приняли участие в различных конкурсах, в завершении мероприятия прошла дискотека с использованием красок Холи.",
      "date": "2025-06-28",
      "image": "/uploads/events/event-18.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 18,
      "title": "Лето - чудная пора!",
      "shortDescription": "Лето – это солнечное счастье, хорошее настроение, красивый загар и бесконечная радость. Для ребят, Маринского реабилитационного центра была проведена развлекательная",
      "fullDescription": "Лето – это солнечное счастье, хорошее настроение,  красивый загар и бесконечная радость.\nДля ребят,  Маринского реабилитационного центра была проведена развлекательная программа «Лето чудная пора»,\nДетвора с радостью приняли участие в различных подвижных играх на свежем воздухе, в музыкальных флешмобах, а завершилось мероприятие зажигательной  дискотекой под любимые песни.",
      "date": "2025-06-26",
      "image": "/uploads/events/event-19.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 19,
      "title": "Лето в разгаре!",
      "shortDescription": "Лето продолжает радовать нас прекрасной погодой и знойными деньками. Творческие работники Районного Дома культуры, провели освежительное мероприятие для детворы в",
      "fullDescription": "Лето продолжает радовать нас прекрасной погодой и знойными деньками.\n  Творческие работники Районного Дома культуры, провели освежительное мероприятие   для детворы в день закрытия пришкольного лагеря 2 - Пристанской школы  - водяные эстафеты \"Обливашки\" \nРебята проявили себя в роли  водоносов, снайперов, прыгунов, ловкачей и смельчаков.\nВ финале мероприятие завершилось водяной дискотекой в которой даже организаторы с удовольствием поучаствовали.",
      "date": "2025-06-23",
      "image": "/uploads/events/event-20.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 20,
      "title": "Час памяти \"Мы эту память пронесем через года\"",
      "shortDescription": "Есть в памяти такие даты, навеки вписанные в героическую летопись нашей страны. 22 июня всегда отбрасывать нашу память к 1941",
      "fullDescription": "Есть в памяти такие даты, навеки вписанные в героическую летопись нашей страны. 22 июня  всегда отбрасывать нашу память  к 1941 году, этот день стал для нас Днем памяти и скорби.\nТворческие работники Районного Дома культуры в преддверии Дня памяти и скорби, провели для проживающих дома - интерната час памяти \"Мы эту память пронесем через года\"\n Этот день напоминает нам о всех погибших в боях, замученных в фашистской неволе, умерших в тылу от голода и лишений. В ходе мероприятия, участники просмотрели документальное видео, солисты Районного Дома культуры исполнили тематические песни.\nНаш долг - хранить память о подвиге наших предков, уважение к стойкости, мужеству, беззаветной любви к своему Отечеству и передать его следующим поколениям.",
      "date": "2025-06-22",
      "image": "/uploads/events/event-21.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 21,
      "title": "Нам сегодня весело!",
      "shortDescription": "Лето замечательная пора, словно специально создана для того , чтобы дети, бегали, прыгали и веселились. Подвижные игры особенно любимы детьми,",
      "fullDescription": "Лето замечательная пора, словно специально создана для того , чтобы дети, бегали, прыгали и веселились. Подвижные игры особенно любимы детьми, ведь они – важный источник радостных эмоций.  19 июня на летней  площадке «Солнечный островок прошёл игровой час  «Нам сегодня весело !».  Мероприятие было наполнено  множеством весёлых игр,  дети играли в  настольные игры,  а также прыгали и бегали.  Мероприятие прошло  весело и подарило участникам хорошее настроение.",
      "date": "2025-06-19",
      "image": "/uploads/events/event-22.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 22,
      "title": "Памятка поведения на воде",
      "shortDescription": "Водоемы являются опасными в любое время года. Летом они опасны при купании и пользовании плавательными средствами. Опасность чаще всего представляют",
      "fullDescription": "Водоемы являются опасными в любое время года. Летом они опасны при купании и пользовании плавательными средствами. Опасность чаще всего представляют сильное течение (в том числе подводное), глубокие омуты и подводные холодные ключи.\n\nПомните:\n• на Вас лежит ответственность за жизнь и здоровье Ваших детей в период летних каникул;\n• о недопущении оставления детей без присмотра на воде и вблизи водоемов, а также в иных травмоопасных местах, представляющих угрозу жизни и здоровью детей.\n\nЧтобы избежать непредвиденных ситуаций с детьми, убедительно просим Вас:\n• разрешать купание на водоемах только в установленных местах и в вашем присутствии;\n• когда ребенок в воде, не спускайте с него глаз, не отвлекайтесь – подчас минута может обернуться трагедией;\n• обязательно объясните детям, что они не должны купаться в одиночку, а также нырять в незнакомом месте;\n• взрослый, который присматривает за купающимися детьми, должен сам уметь плавать, оказывать первую помощь;\n• Не оставляйте детей без присмотра вблизи водоёмов\n• Обеспечьте безопасность пребывания детей вблизи водных объектов\n• Не позволяйте играть детям в опасных местах, где они могут упасть в воду\n• Не оставляйте ребенка одного в воде, даже если он находится в спасательном жилете или на него надет спасательный круг\n• Помните, что купание в необорудованных местах опасно для жизни и здоровья ваших детей!\n• Обязательно научите ребенка плавать, сделайте его пребывание в воде более безопасным\n• Не оставляйте детей без присмотра вблизи водоёмов, научите ребёнка не бояться звать на помощь, если он попал в беду\n• Не устраивайте во время купания шумные игры на воде и не разрешайте этого детям – это опасно!\n• Не поручайте присмотр за детьми при купании старшим братьям, сёстрам и малознакомым людям.\n\nКАТЕГОРИЧЕСКИ ЗАПРЕЩАЕТСЯ купание на водных объектах, оборудованных предупреждающими аншлагами «КУПАНИЕ ЗАПРЕЩЕНО!»\n\nПомните! Только неукоснительное соблюдение мер безопасного поведения на воде может предупредить беду.",
      "date": "2025-06-17",
      "image": "/uploads/events/event-23.png",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 23,
      "title": "«С любовью и верой в Россию»",
      "shortDescription": "День России – символ национального единения и общей ответственности за настоящее и будущее нашей Родины. Родина наша - колыбель героев,",
      "fullDescription": "День России – символ национального единения и общей ответственности за настоящее и будущее нашей Родины. Родина наша -  колыбель героев, огненный горн, где плавятся простые души, становясь крепкими как алмаз и сталь. \nВ преддверии Дня России творческие работники Районного Дома культуры провели  цикл концертов «С любовью и верой в Россию» для посетителей Всероссийского общества слепых и проживающих Дома – интерната.\n\nТворческие коллективы и солисты порадовали зрителей зажигательными танцевальными номерами и красивыми песнями, прославляющими величие России. Все концертные номера были проникнуты глубоким патриотизмом и гордостью за нашу великую Родину. Зрители не скупились и поддерживали исполнителей аплодисментами.",
      "date": "2025-06-12",
      "image": "/uploads/events/event-24.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 24,
      "title": "Праздничный концерт \"С любовью и верой в Россию!\"",
      "shortDescription": "12 июня в нашей стране отмечается День России — один из самых важных государственных праздников. Он символизирует единство народа, национальную",
      "fullDescription": "12 июня в нашей стране отмечается День России — один из самых важных государственных праздников. Он символизирует единство народа, национальную гордость и преемственность вековых традиций.\nСегодня, в Районном Доме культуры состоялся праздничный концерт – «С любовью и верой в Россию!» \nТворческие коллективы и солисты порадовали зрителей танцевальными, акробатическими номерами и патриотическими, красивыми песнями о нашей Родине.\nЭтот день стал не только поводом для торжества, но и возможностью для всех присутствующих выразить свою любовь и гордость за нашу прекрасную страну. В завершении концерта, юные гости стали участниками красочного шоу.",
      "date": "2025-06-12",
      "image": "/uploads/events/event-25.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 25,
      "title": "Развлекательная программа «Лето - чудная пора»",
      "shortDescription": "Лето – это солнечное счастье, хорошее настроение, конец депрессиям, красивый загар и бесконечная радость. 5 июня, для детей детского лагеря",
      "fullDescription": "Лето – это солнечное счастье, хорошее настроение, конец депрессиям, красивый загар и бесконечная радость.\n5 июня, для детей детского лагеря школы №6, была проведена развлекательная программа «Лето - чудная пора»\nРебята приняли участие в различных подвижных играх, а завершилось мероприятие зажигательной и красочной дискотекой с использованием красок \"холли\".",
      "date": "2025-06-05",
      "image": "/uploads/events/event-26.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 26,
      "title": "Фольклорный праздник \"Зеленые святки на Троицу\"",
      "shortDescription": "День Святой Троицы (Троица, Пятидесятница, День сошествия Святого Духа) — один из главных христианских праздников, особенно значимый в православии. В",
      "fullDescription": "День Святой Троицы (Троица, Пятидесятница, День сошествия Святого Духа) — один из главных христианских праздников, особенно значимый в православии.\n\nВ преддверии праздника, в рамках программы #Пушкинскаякарта для молодежи Педагогического колледжа творческим коллективом  Районного Дома  культуры был проведен фольклорный праздник  «Зеленые святки на Троицу», посвященный празднику Святой Троицы.\n\nВедущие познакомили присутствующих гостей с историей и обычаями празднования Троицы. Ребята участвовали в  обрядах, играх, под народные песни завивали березку, водили хоровод и славили символ этого праздника. С удовольствием исполняли «Частушки- нескладушки», а также погадали на желание. Праздник получился теплым, светлым и радостным!",
      "date": "2025-06-05",
      "image": "/uploads/events/event-27.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 27,
      "title": "«Самый быстрый»",
      "shortDescription": "Здоровый образ жизни является главным аспектом каждого человека. 4 июня, для детей летнего лагеря, работниками Районного Дома культуры, была проведена",
      "fullDescription": "Здоровый образ жизни является главным аспектом каждого человека.\n4 июня, для детей летнего лагеря, работниками Районного Дома культуры, была проведена спортивно-развлекательная программа «Самый быстрый».\nРебята приняли участие в Викторине о здоровом образе жизни, участвовали в конкурсах и получили заряд бодрости и позитива на весь день.",
      "date": "2025-06-04",
      "image": "/uploads/events/event-28.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 28,
      "title": "«Руль, два колеса и две педали»",
      "shortDescription": "3 июня стал днем международного признания уникальности, долговечности и универсальности двухколёсного транспорта, служащего человечеству более двух веков! Сегодня, для ребят",
      "fullDescription": "3 июня стал  днем международного признания уникальности, долговечности и универсальности двухколёсного транспорта, служащего человечеству более двух веков!\nСегодня, для ребят пришкольного лагеря 2-Пристанской школы творческие работники Районного Дома культуры провели познавательную программу «Руль, два колеса и две педали», посвященную Всемирному дню велосипеда.\nВедущие организовали это мероприятие, чтобы познакомить детей с историей изобретения велосипеда, об его устройстве и основных правилах. Участники мероприятия узнали, кем и когда был изобретен первый велосипед, а также об происхождении его названия.\nЧтобы закрепить знания в конце мероприятия для ребят ведущие провели викторину.",
      "date": "2025-06-03",
      "image": "/uploads/events/event-29.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 29,
      "title": "\"Веселая страна счастливого детства!\"",
      "shortDescription": "Вот и пришла самая долгожданная пора детворы - ЛЕТО Сегодня, состоялось открытие летнего сезона для ребят пришкольного лагеря 2 –",
      "fullDescription": "Вот и пришла самая долгожданная пора детворы - ЛЕТО \nСегодня, состоялось открытие летнего сезона  для ребят пришкольного лагеря 2 – Пристанской школы.\n\nТворческие работники Районного дома культуры подготовили театрализованную программу «Веселая страна  счастливого детства!», в которой ребята отправились в путешествие по морским глубинам «Подводного царства» в поисках жемчужин.\n\nВ этот солнечный день, участники мероприятия порадовали всех не только яркими улыбками и захватывающими моментами, но и сноровкой, виртуозностью выполнения заданий. \n\nВ финале испытаний детвору ждала зажигательная дискотека",
      "date": "2025-06-02",
      "image": "/uploads/events/event-30.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 30,
      "title": "«День веселых чудаков»",
      "shortDescription": "Во время весенних каникул в Приметкинском Доме досуга прошла игровая программа под названием «День веселых чудаков». Это отличный способ провести",
      "fullDescription": "Во время весенних каникул в Приметкинском Доме досуга прошла  игровая программа под названием «День веселых чудаков». Это отличный способ провести свободное время с пользой, ведь такие мероприятия не только развлекают, но и способствуют развитию творческих способностей, командного духа и общению между детьми. Участники смогли поучаствовать в различных конкурсах, играх и мастер-классах, что сделало каникулы незабываемыми. Обстановка была насыщенной и весёлой, а каждый день приносил новые впечатления и эмоции.",
      "date": "2025-03-31",
      "image": "/uploads/events/event-31.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 31,
      "title": "«Кузбасс против экстремизма!»",
      "shortDescription": "«Кузбасс против экстремизма!». Подробнее на сайте.",
      "fullDescription": "«Кузбасс против экстремизма!». Подробнее на сайте.",
      "date": "2025-02-12",
      "image": "/uploads/events/event-32.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 32,
      "title": "Час памяти «У войны не детское лицо»",
      "shortDescription": "8 февраля отмечается День памяти юного героя-антифашиста — день, когда вспоминается смелость и отвага детей, которые в самые трудные времена",
      "fullDescription": "8 февраля отмечается День памяти юного героя-антифашиста — день, когда вспоминается смелость и отвага детей, которые в самые трудные времена истории встали на защиту своих идеалов и своей Родины.\nТворческая группа «Районного Дома культуры»  провела час памяти «У войны не детское лицо», посвященный Дню юного героя – антифашиста -  для учеников МБОУ «СОШ» № 1 им. Героя  Советского Союза  Г.В. Баламуткина. В ходе мероприятия ребята познакомились с историей создания памятного дня  и просмотрели видеоряд о  героях -  школьниках Великой Отечественной Войны: Лене Голикове, Зине Портновой, Марате Казей и Тане Савичевой. Прозвучали песни в исполнении солистов «Районного Дома культуры» - Сергея Красова и Юлии Боцевой.\nДетство и юность многих были опалены ужасами войны 1941-1945 годов. Но именно эти юные герои, мальчики и девочки, стали примером мужества и силы духа. Они сражались за мир, свободу и счастье, и их подвиг навсегда останется в памяти.",
      "date": "2025-02-10",
      "image": "/uploads/events/event-33.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 33,
      "title": "\"Прощание с Азбукой\" для первоклашек",
      "shortDescription": "7 февраля творческая группа Районного Дома культуры подарила первоклассникам школы №12 музыкальный, шумный, яркий и умный праздник «Прощание с азбукой».",
      "fullDescription": "7 февраля творческая группа Районного Дома культуры подарила первоклассникам школы №12 музыкальный, шумный, яркий и умный праздник «Прощание с азбукой». Праздник был посвящён первой школьной победе ребят, которую они одержали благодаря старанию, трудолюбию и желанию учиться. \n      На праздник к детям пришли сказочные герои - Волшебница, Азбука, Госпожа Шапокляк, Лентяй, Драчун и Лодырь. Они развеселили ребят, играли с ними, пели песни, танцевали, проверили, как ребята знают буквы алфавита, названия и героев сказок. А волшебница узнала мнение ребят, о том, как надо относиться к книге и посвятила первоклассников в настоящих читателей.",
      "date": "2025-02-07",
      "image": "/uploads/events/event-34.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 34,
      "title": "«Аксиньин день»",
      "shortDescription": "По народному календарю 6 февраля в России отмечается Аксиньин день, православная церковь вспоминает христианскую святую Ксению Миласскую. Имя Аксинья –",
      "fullDescription": "По народному календарю 6 февраля в России отмечается Аксиньин день, православная церковь вспоминает христианскую святую Ксению Миласскую. Имя Аксинья – производное от Ксении. По погоде этого дня судят, когда наступит весна, отсюда и пошло такое название праздника как Аксинья Весноуказательница. \n\n5 февраля для подростков 2-Пристанской школы в рамках программы #Пушкинскаякарта творческим коллективом Районного Дома культуры был проведен фольклорный праздник «Аксиньин день».\n\nОрганизаторы рассказали ребятам об истории и традициях, а также о приметах народного праздника. Дети активно приняли участия в тематических народных играх: «Платочек», «Плетень», «Колечко», «Ручеек», водили хоровод, с удовольствием участвовали в состязании «Перетягивание каната».",
      "date": "2025-02-05",
      "image": "/uploads/events/event-35.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 35,
      "title": "«Народы нашей великой страны»",
      "shortDescription": "Наша Родина – Россия. Она объединяет в своём составе республики, края, области. Широкие и необъятные просторы. Но главное её богатство",
      "fullDescription": "Наша Родина – Россия. Она объединяет в своём составе республики, края, области. Широкие и необъятные просторы. Но главное её богатство – люди. Издавна Россию населяли разные народы. Все живущие зовутся россиянами.\n           4 февраля, для подростков 8 классов школы №6, творческим коллективом Районного Дома культуры была проведена познавательная игровая программа «Народы нашей великой страны», в рамках Всемирной недели гармоничных межконфессиональных отношений.\n\n\nВедущие поговорили с ребятами о том, какая Россия многонациональная страна, какие народы в ней проживают, познакомились с их историей, традицией, песнями и обрядами. Поиграли в игры народов, населяющих территорию нашей Родины. \n\nВ завершении мероприятия ребята сделали вывод, что дружба и понимание всегда должны царить между народами, ведь это наше главное богатство! И тогда мы сможем одолеть любые трудности.",
      "date": "2025-02-04",
      "image": "/uploads/events/event-36.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 36,
      "title": "Концерт Елены Менгаловой \"Живая душа\"",
      "shortDescription": "3 февраля для подростков Мариинского округа в рамках программы #Пушкинскаякарта в Районном Доме культуры прошел авторский концерт выпускницы Красноярской академии",
      "fullDescription": "3 февраля для подростков Мариинского округа в рамках программы #Пушкинскаякарта в Районном Доме культуры прошел авторский концерт выпускницы Красноярской академии музыки и театра имени Дмитрия Хворостовского Елены Менгаловой «Живая душа». \n \nВ программе Елены прозвучали авторские стихи и песни на важные темы: любовь, обида, прощение, чистота души, ценность взаимоотношений – все то, что наполняет жизнь человека чувствами и эмоциями, то, что делает душу ранимой и стойкой одновременно. \n \nКонцертная программа прошла на одном дыхании, наполнив зрителей любовью и душевным теплом.",
      "date": "2025-02-03",
      "image": "/uploads/events/event-37.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 37,
      "title": "«Снежный десант РСО. Десант Победы»",
      "shortDescription": "2 февраля, в рамках Всероссийской патриотической акции «Снежный десант РСО. Десант Победы», в Районном Доме культуры состоялась встреча со студенческим",
      "fullDescription": "2 февраля, в рамках Всероссийской патриотической акции «Снежный десант РСО. Десант Победы», в Районном Доме  культуры состоялась встреча со студенческим отрядом «Реверс». Для учащихся 2-Пристанской школы были проведены спортивные и развлекательные мероприятия. \n\nВечернюю концертную программу \"Ритм механического сердца\" и танцевальную вечеринку провели в Районном Доме культуры.\n\n Ваша энергия и лучезарные улыбки помогли создать дружескую атмосферу и подарить ребятам массу положительных эмоций. \n\nБлагодарим студенческий отряд «Реверс» за великолепную организацию и за отлично проведенное время. Это был незабываемый день для всех!",
      "date": "2025-02-02",
      "image": "/uploads/events/event-38.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 38,
      "title": "«Зов белых журавлей»",
      "shortDescription": "О тяжелых днях Великой Отечественной войны снято много документальных и художественных фильмов, написано большое количество проникновенных песен, рассказов и стихов.",
      "fullDescription": "О тяжелых днях Великой Отечественной войны снято много документальных и художественных фильмов, написано большое количество проникновенных песен, рассказов и стихов. \nВ Районном Доме культуры совместно со 2 – Пристанской школой прошел конкурс чтецов «Зов белых журавлей» посвященный 80-летию Победы в Великой Отечественной войне 1941-1945 годов. В конкурсе принимали участие учащиеся 1-9 классов 2 – Пристанской школы. \nСвоим выразительным чтением и личным пониманием текста ребята стремились отдать дань уважения людям и событиям тех военных лет. Компетентное жюри: Зуева В.И. – библиотекарь 2 Пристанской сельской библиотеки, Семененко А.Г.- директор 2 Пристанской школы, Земляницына  Н.В. –преподаватель английского языка, Красов С.В. –методист первой категории МБУК РДК, Баженова Е.В. – художественный руководитель – МБУК РДК определили победителей.",
      "date": "2025-02-01",
      "image": "/uploads/events/event-39.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 39,
      "title": "«Мариинск читает Чехова»",
      "shortDescription": "В 2025 году Антону Павловичу Чехову исполняется 165 лет со дня рождения. В связи с этой юбилейной датой творческие работники",
      "fullDescription": "В 2025 году Антону Павловичу Чехову исполняется 165 лет со дня рождения. В связи с этой юбилейной датой творческие работники Районного Дома культура приняли участие в сетевой акции «Мариинск читает Чехова», объявленной ЦБС Мариинского муниципального округа.",
      "date": "2025-01-30",
      "image": "/uploads/events/event-40.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 40,
      "title": "Спортивно-игровые программы \"Мы за здоровый образ жизни\"",
      "shortDescription": "Здоровье - является неотъемлемой частью жизни каждого человека. 28 января для учащихся младших классов 2 - Пристанской школы, творческими работниками",
      "fullDescription": "Здоровье - является неотъемлемой частью жизни каждого человека. \n\n28 января для учащихся младших классов 2 - Пристанской школы, творческими работниками Районного Дома культуры были проведены спортивно-игровые программы \"Мы за здоровый образ жизни\".\n\nРебята приняли участие в тематических викторинах и спортивных играх, а также узнали об основных аспектах здорового образа жизни.",
      "date": "2025-01-28",
      "image": "/uploads/events/event-41.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 41,
      "title": "«Холокост: память без срока давности»",
      "shortDescription": "С 15 по 31 января 2025 в России проходит ежегодная - «Неделя памяти жертв Холокоста», приуроченная к Международному дню памяти",
      "fullDescription": "С 15 по 31 января 2025 в России проходит ежегодная - «Неделя памяти жертв Холокоста», приуроченная к Международному дню памяти жертв Холокоста 27 января и освобождению в этот день в 1945 году Красной армией лагеря смерти Аушвиц (Освенцим). День был утвержден Генеральной Ассамблеей ООН 1 ноября 2005 года.\n27 января, для подростков 9 - го класса школы №1, творческими работниками «Районного Дома культуры», был проведен - час памяти «Холокост: память без срока давности».\nРебята вспомнили, что такое Холокост, о преступлениях фашистов против еврейского народа, а также представителей других наций, об ужасах Освенцима и других концентрационных лагерей. Присутствующие на мероприятии узнали сколько концлагерей во время Второй мировой войны было создано немецко-фашистским руководством на территории Германии и оккупированных ею стран.\n\nВ ходе мероприятия присутствующим была представлена видео презентация «Памяти жертв Холокоста», которая наглядно помогала понять все ужасы этой трагедии.\nЗавершилось мероприятие, минутой молчания и проникновенными песнями – «Родина, Мать зовет», «Дети войны», «Встанем» в исполнении солистов Районного Дома культуры.",
      "date": "2025-01-27",
      "image": "/uploads/events/event-42.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 42,
      "title": "«Блокадной вечности страницы»",
      "shortDescription": "27 января – особая дата в истории нашей страны. 27 января 1944 года была прорвана блокада Ленинграда, которая продолжалась 900",
      "fullDescription": "27 января – особая дата в истории нашей страны. 27 января 1944 года была прорвана блокада Ленинграда, которая продолжалась 900 долгих дней и ночей. \n В память о тех трагических событиях для учащихся 2-Пристанской школы творческими работниками Районного Дома культуры была проведена концертная программа «Блокадной вечности страницы».\nВедущие рассказали ребятам о тяжелых испытаниях, выпавших на долю жителей осажденного закрытого города Ленинграда: о голоде и холоде, о детях и женщинах, работавших наравне с мужчинами на заводах, о защите и обороне Ленинграда советскими солдатами. Особенными чувствами ребята прониклись к судьбе маленькой девочки Тани Савичевой, дневник которой стал одним из символов Великой Отечественной войны.\nСвое творчество всем присутствующим подарили ансамбль песни «Купава», мужской ансамбль «Волюшка», солисты: Юлия Боцева, Валентина Филимонова, Сергей Красов.\nМинутой молчания почтили память жертв блокадного Ленинграда.",
      "date": "2025-01-27",
      "image": "/uploads/events/event-43.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 43,
      "title": "Муниципальный этап Всекузбасского фестиваля-конкурса  \"Виктория. Песни Победы\"",
      "shortDescription": "Муниципальный этап Всекузбасского фестиваля-конкурса \"Виктория. Песни Победы\". Подробнее на сайте.",
      "fullDescription": "Муниципальный этап Всекузбасского фестиваля-конкурса  \"Виктория. Песни Победы\". Подробнее на сайте.",
      "date": "2025-01-24",
      "image": "/uploads/events/event-44.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 44,
      "title": "Концертная программа \"Раз в Крещенский вечерок\"",
      "shortDescription": "20 января в Районном Доме культуры прошла концертная программа «Раз в Крещенский вечерок» для учащихся 2 – Пристанской ООШ. Послушать",
      "fullDescription": "20 января в Районном Доме культуры прошла концертная программа «Раз в Крещенский вечерок» для учащихся 2 – Пристанской ООШ.\nПослушать песни в исполнении творческих коллективов РДК и школы искусств № 25, а так же вспомнить традиции и обычаи русского народа пришли учащиеся с 1 по 7 классы. \nВедущие концерта рассказали о происхождении этого праздника, его значении, традициях. Вспомнили об удивительных целебных свойствах Крещенской воды, о том, как она становится святой, как очищает душу и тело. В заключении концерта пожелали всем присутствующим здоровья, счастья и благополучия.",
      "date": "2025-01-20",
      "image": "/uploads/events/event-45.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 45,
      "title": "Фольклорная программа «Копилка народной мудрости»",
      "shortDescription": "Пословицы и поговорки возникли в древности и сопровождали жизнь народа на всем протяжении его истории из поколения в поколение. Они",
      "fullDescription": "Пословицы и поговорки возникли в древности и сопровождали жизнь народа на всем протяжении его истории из поколения в поколение. Они складывались еще до того, как появилась грамотность, в них народ передавал свои заветные правила жизни, учил уму — разуму.  Старинные пословицы живут и сегодня в разговоре, книгах. И это необходимо знать современным детям.\nДля учащихся 8-го класса 2-Пристанской школы творческим коллективом  Районного Дома культуры была проведена фольклорная игровая программа «Копилка народной мудрости».\nУчастники мероприятия узнали о том, как пословицы и поговорки делают речь яркой, богатой и выразительной, и как они неразрывно связаны с разговорным языком.\nРебята с большим удовольствием приняли участие в игре - викторине на знание и понимание русских пословиц и поговорок, познакомились с богатством и разнообразием родной речи, узнали, чем пословица отличается от поговорки. В ходе мероприятия все участники познакомились  с элементами русского народного танца и освоили основные танцевальные комбинации.",
      "date": "2025-01-15",
      "image": "/uploads/events/event-46.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 46,
      "title": "\"Новый год - дубль 2!\"",
      "shortDescription": "Мы все знаем, что праздники не закончились. Сегодня Старый Новый Год, который мы празднуем вместе с ребятами 2 - Пристанской",
      "fullDescription": "Мы все знаем, что праздники не закончились. Сегодня  Старый Новый Год, который мы празднуем вместе с ребятами 2 - Пристанской школы на мероприятии «Новый год - дубль 2!» в рамках «Пушкинская карта»\n Продолжаются волшебные дни «Святки и Колядки» и творческие работники Районного Дома культуры предложили увлекательную викторину о традициях  и истории праздника, а также рассказали и продемонстрировали гадания на кофейных зернах, старинном сервизе, на заборе, по книге. \nМолодые люди активно участвовали в диспутах, делились  секретами и традициями своих семей празднования Старого Нового года, с удовольствием гадали и веселились. По окончанию мероприятия все получили утешительные призы.",
      "date": "2025-01-14",
      "image": "/uploads/events/event-47.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 47,
      "title": "\"Этот Старый Новый год!\"",
      "shortDescription": "Так уж повелось на Руси отмечать Новый год дважды. Через две недели после встречи Нового года, в ночь с 13",
      "fullDescription": "Так уж повелось на Руси отмечать Новый год дважды. Через две недели после встречи Нового года, в ночь с 13 на 14 января, ежегодно совершается маленькое чудо – Новый год снова стучится в дверь, но под другим названием – Старый Новый год. Ведь так прекрасно еще раз окунуться в атмосферу доброй, старой сказки, поверить в чудо, вспомнить детство, загадать желание.\nДля проживающих Мариинского дома-интерната работниками Районного Дома культуры была проведена концертная программа «Этот Старый Новый год!».\nСвое творчество всем присутствующим  подарили ансамбль песни «Купава», солисты Юлия Боцева, Валентина Филимонова, Сергей Красов, Светлана Новикова.\nКонцертная программа была насыщенной и яркой. Праздничная атмосфера никого не оставила равнодушным.",
      "date": "2025-01-13",
      "image": "/uploads/events/event-48.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 48,
      "title": "\"Чудеса в Рождество случаются\"",
      "shortDescription": "Рождество - это праздник, который приходит в каждый дом и дарит тепло всем жителям планеты - это светлый и всеми",
      "fullDescription": "Рождество - это праздник, который приходит в каждый дом и дарит тепло всем жителям планеты - это светлый и всеми любимый праздник добра - это символ того, что люди не забывают своего Творца. В нашей стране Рождество Христово было и остается важным праздником всех христиан.\n     9 января для учащихся 8 классов МБОУ «СОШ № 1 им. Героя Советского Союза Г.В. Баламуткина», были проведены фольклорные посиделки «Чудеса в Рождество случаются». Гости мероприятия узнали о традиции Рождественского Сочельника, когда вся семья собирается за праздничным столом, и о Колядках, это когда ряженые люди ходят по дворам, поют песни-колядки, тем самым желая добра хозяевам. Рождественская ночь - особая ночь, в это время наступает пора примирения, и все люди на Земле желают друг другу только добра, счастья и любви.\n     Ребята вместе с творческими работниками Районного Дома культуры поиграли в игру, в которой угадывали погоду завтрашнего дня по приметам. Поучаствовали в викторине «Рождественская звезда». По русской традиции пели колядки, желая хозяевам здоровья и благополучия. А ещё, попробовали гадать по книге. Для это каждый участник взял книгу, задал волнующий для себя вопрос, не открывая книги придумал номер страницы и строку. Затем открыли и прочитали загаданную строку. Ответы оказались очень интересными не только для девушек, но и для парней. \n    Счастливые лица ребят, веселье и радость, говорили о том, что праздник удался. Праздник порадовал всех без исключения!",
      "date": "2025-01-09",
      "image": "/uploads/events/event-49.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 49,
      "title": "Успехи детской цирковой студии \"Радуга\"",
      "shortDescription": "5 января в г. Санкт-Петербурге состоялся Международный грантовый фестиваль «Призвание-АРТИСТ» где Детская Цирковая Студия \" Радуга\" Районного Дома культуры, под",
      "fullDescription": "5 января в г. Санкт-Петербурге состоялся Международный грантовый фестиваль «Призвание-АРТИСТ» где Детская Цирковая Студия \" Радуга\"  Районного  Дома культуры, под руководством тренера Чириковой Варвары Владимировны приняли  участие и стали призёрами и обладателями Лауреатов разных степеней.\nСукнинова Елизавета  дебют с номером \"Маленькая звезда\" завоевала лауреата 3 ступени. \n\nСукнинова Виктория с номером \"Гимнастическое Танго\" Лауреат 3 степени. \nБондарева Вера номер на столе под названием \"А мне бы выспаться\" \n\nМарьясова Милена танец с лентой дебют \"2 стихии\" Лауреат 3 степени, \nДуэт номера \"В мечтах\" Тимиргалеева Ольга и Еренчина Ксения Лауреат 3 степени.\n\n Волшебные обручи  и \"Первый полёт\" в исполнении Еренчиной Ксении  награждена Лауреатом 3 степени. \nЭквилибр в кольце в исполнении Ольги Тимиргалеевой было присвоено Лауреат 2 степени. \n\nДебют Гофорт Ксении стал призовым местом Лауреата 1 степени с номером \"Девочка из пламени\" \nПоздравляем участников и желаем дальнейших побед!",
      "date": "2025-01-08",
      "image": "/uploads/events/event-50.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 50,
      "title": "Концерт группы БУМЕР в Мариинске",
      "shortDescription": "Группа «Бумер» и хиты танцевального шансона! Вас ждет неповторимая атмосфера, качественный звук и возможность потанцевать под любимые хиты!",
      "fullDescription": "Группа «Бумер» и хиты танцевального шансона! Вас ждет неповторимая атмосфера, качественный звук и  возможность потанцевать под любимые хиты!",
      "date": "2024-12-12",
      "image": "/uploads/events/event-51.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 51,
      "title": "Цикл праздничных концертов «Дари любовь, храни добро»",
      "shortDescription": "В Международный день инвалидов творческая группа Районного Дома культуры провела цикл праздничных концертов «Дари любовь, храни добро». Солисты и Ансамбли",
      "fullDescription": "В Международный день инвалидов творческая группа Районного Дома культуры провела цикл праздничных концертов «Дари любовь, храни добро».\nСолисты и Ансамбли Районного Дома культуры исполнили любимые песни, читали стихи, каждый номер сопровождался теплыми аплодисментами зрителей и пожеланиями встретиться вновь.\n         Мы надеемся, что наши выступления подарили радость и хорошее настроение на ближайшие дни всем присутствующим  гостям дома-интерната, Всероссийского общества слепых и посетителям комплексного центра обслуживания населения.\n         Хотелось бы пожелать каждому человеку с ограниченными возможностями, несмотря ни на что, наслаждаться каждой минутой, что подарила жизнь. Крепкого вам здоровья, тепла, любви и больше поводов для искренней радости.",
      "date": "2024-12-03",
      "image": "/uploads/events/event-52.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 52,
      "title": "Выставка \"Герб страны великой\"",
      "shortDescription": "30 ноября –День Государственного герба Российской Федерации. Ребята 2 - Пристанской школы приняли участие в выставке рисунков \"Герб страны великой\"",
      "fullDescription": "30 ноября –День Государственного герба Российской Федерации.\n\n Ребята 2 - Пристанской школы  приняли участие в выставке рисунков \"Герб страны великой\"  с 25 по 30 ноября. Целью  данного мероприятия является ознакомление учащихся с величием нашей страны, формирование у школьников патриотического сознания и активной жизненной позиции,  воспитание у детей патриотизма, уважения к родной стране, её истории, научиться правильно «читать» герб России, познакомиться с правилами составления герба. Воспитывать чувство гордости и уважения к защитникам государства; формировать историческую память и ответственность за судьбу Родины.",
      "date": "2024-11-30",
      "image": "/uploads/events/event-53.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 53,
      "title": "«Дари любовь, храни добро»",
      "shortDescription": "3 декабря день сильных духом людей. День тех, кого не сломила судьба и определённые обстоятельства. 29 ноября, в преддверии Международного",
      "fullDescription": "3 декабря день сильных духом людей. День тех, кого не сломила судьба и определённые обстоятельства.\n\n29 ноября, в преддверии Международного дня инвалидов, творческая группа Районного Дома культуры побывали с праздничным концертом «Дари любовь, храни добро», во Всероссийском обществе слепых. \n\nАртисты исполнили любимые песни, читали стихи, каждый номер сопровождался теплыми аплодисментами зрителей и пожеланиями встретиться вновь.\nМы надеемся, что наши выступления подарили радость и хорошее настроение на ближайшие дни всем присутствующим гостям.\n\n         Хотелось бы пожелать каждому человеку с ограниченными возможностями, несмотря ни на что, наслаждаться каждой минутой, что подарила жизнь. Крепкого вам здоровья, тепла, любви и больше поводов для искренней радости.",
      "date": "2024-11-29",
      "image": "/uploads/events/event-54.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 54,
      "title": "Праздничный концерт ко Дню матери в Комплексном социальном центре обслуживания населения.",
      "shortDescription": "Мама – первое и самое главное слово в жизни каждого человека, опора и надежда семьи. Мама – верный ангел-хранитель, мудрый",
      "fullDescription": "Мама – первое и самое главное слово в жизни каждого человека, опора и надежда семьи. Мама – верный ангел-хранитель, мудрый советчик и надежный друг. И не важно, сколько нам лет – мамино доброе слово, ее ласковый взгляд, мудрый совет нужны и ребенку, и взрослому.\n\n           26 ноября, творческая группа Районного Дома культуры побывала с праздничным концертом ко Дню матери в Комплексном социальном центре обслуживания населения.\n\n            ✨ Свои лучшие песни всем присутствующим матерям и бабушкам подарили: ансамбль «Купава», трио «Меридиан», мужской ансамбль «Волюшка», а также солисты Районного Дома культуры.\n\n         ✨ Праздничный концерт прошел в необыкновенной атмосфере домашнего уюта и теплоты, а главное, подарил всем множество приятных впечатлений.",
      "date": "2024-11-26",
      "image": "/uploads/events/event-55.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 55,
      "title": "Праздничный концерт «Мама… чье сердце не имеет границ!»",
      "shortDescription": "День Матери – это теплый и сердечный праздник, посвященный самому дорогому и близкому человеку. 24 ноября, творческие коллективы Районного Дома",
      "fullDescription": "День Матери – это теплый и сердечный праздник, посвященный самому дорогому и близкому человеку.\n\n24 ноября, творческие коллективы Районного Дома культуры подарили красивым и незабываемым праздничный концерт «Мама… чье сердце не имеет границ!», посвященный Дню Матери. \n\nС праздником всех присутствующих женщин поздравила, исполняющий обязанности начальник Кийского территориального управления администрации Мариинского муниципального округа Бычкова Наталья Ивановна, и торжественно вручила удостоверения многодетным семьям. Это удостоверение подтверждает статус многодетной семьи и действительно на всей территории России. \n\nВ программе праздничного концерта прозвучали многочисленные слова благодарности, восхищения, уважения и любви в адрес любимых мам и бабушек, трогательные стихи о маме, душевные песни. Все творческие коллективы и солисты Районного Дома культуры подарили зрителям свои лучшие номера. Праздник для милых мам прошел в атмосфере тепла и любви.",
      "date": "2024-11-24",
      "image": "/uploads/events/event-56.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 56,
      "title": "Концерт ГАНСЭЛЛО",
      "shortDescription": "Большой концерт «Гансэлло»! Любимые песни, проверенные временем хиты и новые треки. В этот вечер мы погрузимся в атмосферу музыки одного",
      "fullDescription": "Большой концерт «Гансэлло»! Любимые песни, проверенные временем хиты и новые треки. В этот вечер мы погрузимся в атмосферу музыки одного из самых народных хип-хоп артистов нашей сцены. Не пропусти!",
      "date": "2024-11-24",
      "image": "/uploads/events/event-57.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 57,
      "title": "Благотворительный фестиваль \"Мариинск музыкальный\"",
      "shortDescription": "23 ноября в Районном Доме культуры прошел благотворительный концерт памяти Василия Пономаренко. Легендарный барабанщик нашего округа на протяжении своего жизненного",
      "fullDescription": "23 ноября в Районном Доме культуры прошел благотворительный концерт  памяти Василия Пономаренко.\nЛегендарный барабанщик нашего округа на протяжении своего жизненного пути,  являлся создателем и руководителем  вокально – инструментальных  коллективов. \nПамять Василия Пономаренко пришли почтить его поклонники,  воспитанники и молодые артисты, которые продолжают  заданные им традиции и несут свое творчество.",
      "date": "2024-11-23",
      "image": "/uploads/events/event-58.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 58,
      "title": "День Матери в ПНИ",
      "shortDescription": "День матери — это тёплый и сердечный праздник, посвящённый самому дорогому и близкому человеку. Он напоминает, что в жизни каждого",
      "fullDescription": "День матери — это тёплый и сердечный праздник, посвящённый самому дорогому и близкому человеку.  Он напоминает, что в жизни каждого из нас мама — самый главный человек.  Именно мама даёт начало новой жизни, окружает добротой, нежностью и заботой. \n\nВ преддверии самого теплого и трогательного праздника, творческие коллективы Районного Дома культуры подарили праздничный концерт «Мама… чье сердце не имеет границ!», побывали в гостях в Мариинском доме – интернате. \nСвоим творчеством присутствующих порадовали: мужской ансамбль «Волюшка», ансамбль «Купава», трио «Меридиан», солисты Юлия Боцева, Петр Филимонов, Валентина Филимонова, Сергей Красов.\nВедущие программы поздравляли с праздником нежности и доброты! Пожелали всем присутствующим любви, улыбок и здоровья!\n\nДоброжелательные зрители благодарили артистов тёплыми аплодисментами и добрыми словами.",
      "date": "2024-11-21",
      "image": "/uploads/events/event-59.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 59,
      "title": "Фотовыставка \"Мамы Героев СВО\"",
      "shortDescription": "В Районном Доме культуры прошла особая фотовыставка «Мамы Героев СВО», посвященная великому подвигу материнства. Женщины Мариинского муниципального округа воспитали настоящих",
      "fullDescription": "В Районном Доме культуры прошла особая фотовыставка «Мамы Героев СВО», посвященная великому подвигу материнства.\nЖенщины Мариинского муниципального округа воспитали настоящих героев, защитников Отечества. Портреты наших выдающихся женщин смогли увидеть жители деревни 2-Пристань и города Мариинска.\nНизкий вам поклон за воспитание настоящих граждан нашей страны. Ваши дети выросли настоящими патриотами. Спасибо, что из ваших семей идет настоящая любовь к стране, любовь к человеку.",
      "date": "2024-11-12",
      "image": "/uploads/events/event-60.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 60,
      "title": "Юбилей торговой компании \"Чайка\" - \"Нам - 30!\"",
      "shortDescription": "30 лет много или мало, но однозначно прекрасный возраст для торговой компании, которая на протяжении существования радует нас своими успехами",
      "fullDescription": "30 лет много или мало, но однозначно прекрасный возраст для торговой компании, которая на протяжении   существования радует нас своими успехами и делится теплом.\n9 ноября в Районном Доме культуры состоялось торжественное мероприятие «Нам – 30!», посвящённое юбилею торговой компании «Чайка».\nС добрыми словами в адрес своих коллег выступила основатель компании Блажко Лариса Раисовна. Она вспомнила «как все начиналось»  как вместе  создавалась компания. Ветераны были отмечены памятными подарками. В своей поздравительной речи,  Уйманова Оксана Григорьевна отметила лучших работников. \nСвои музыкальные поздравления подарили творческая группа Районного Дома культуры.",
      "date": "2024-11-09",
      "image": "/uploads/events/event-61.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 61,
      "title": "«Мы дарим Вам тепло своей души»",
      "shortDescription": "По доброй традиции в первые дни октября отмечается два прекрасных праздника Международный день пожилых людей и Всенародно-любимый осенний праздник -",
      "fullDescription": "По доброй традиции в первые дни октября отмечается два прекрасных праздника Международный день пожилых людей и Всенародно-любимый осенний праздник - Всемирный день педагога, который празднуется 5 октября, и в России считается днём учителя, творческая группа Районного Дома культуры с концертной программой «Мы дарим Вам тепло своей души», побывала в Центре дополнительного образования детей.\n\nБлагодарными зрителями концерта стали ветераны педагогического труда Мариинского муниципального округа. \n\nВсех собравшихся приветствовала методист Мариинского информационно-методического центра управления образования, председатель совета ветеранов педагогических работников Нина Алексеевна Долгих, а также известная мариинская поэтесса Лидия Ивановна Музыка.\n\nВетеранов педагогического труда пришли поздравить и юнармейцы из школы № 1. Учащиеся выражали слова признательности учителям за их труд, читали стихи и подарили открытки, сделанные своими руками.\n\nДобрые песни подарили участникам теплой встречи ансамбль «Купава», ансамбль «Волюшка», Сергей Красов и самые юные артистки Ерошкина Мария и Еренчина Ксения - участницы детской цирковой студии «Радуга» (рук. Чирикова В.В.). \nВедущие программы поздравляли ветеранов с праздником добра и уважения и с Днем Учителя! Пожелали всем присутствующим любви, улыбок и здоровья!",
      "date": "2024-10-03",
      "image": "/uploads/events/event-62.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 62,
      "title": "С праздником, старшее поколение!",
      "shortDescription": "Сегодня, творческий коллектив Районного Дома культуры провел праздничный концерт «Поет душа, танцует осень», жителям старшего поколения деревни 2-Пристань. Свое творчество",
      "fullDescription": "Сегодня, творческий коллектив Районного Дома культуры  провел праздничный концерт «Поет душа, танцует осень», жителям старшего поколения деревни 2-Пристань.\nСвое творчество всем присутствующим подарили солисты РДК и самые юные артистки Тимиргалеева Ольга, Ерошкина Мария и Еренчина Ксения - участницы детской цирковой студии «Радуга» (рук. Чирикова В.В.).\n         Много хороших, нужных слов в адрес представителей старшего поколения прозвучало в этот добрый осенний праздник -  всех собравшихся поздравила начальник Кийского территориального управления администрации Мариинского муниципального округа Галина Николаевна Позднякова.\nЖелаем всем людям старшего поколения неиссякаемой энергии, веры, надежды и добра! Будьте здоровы и счастливы!",
      "date": "2024-10-02",
      "image": "/uploads/events/event-63.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 63,
      "title": "«Поет душа, танцует осень»",
      "shortDescription": "Все мы чтим и уважаем людей старшего поколения за их труд, за силу духа, искреннюю любовь к своему делу и",
      "fullDescription": "Все мы чтим и уважаем людей старшего поколения за их труд, за силу духа, искреннюю любовь к своему делу и за большой вклад в его процветание.\n         1 октября творческий коллектив Районного Дома культуры с праздничным концертом «Поет душа, танцует осень», побывал в гостях в Мариинском доме - интернате.\nСвое творчество всем присутствующим подарили солисты РДК и самая юная артистка Тимиргалеева Ольга - участница детской фитнес-студии «Радуга» (рук. Чирикова В.В.).\n         Весь этот чудесный праздник был признанием добра и уважения ветеранам Мариинского дома -интерната. Со сцены не раз звучали слова благодарности, поздравлений и пожеланий, адресованных тем, кто наполняет теплом и заботой жизнь людей, оказавшихся в непростой жизненной ситуации.\n\nЖелаем всем людям старшего поколения неиссякаемой энергии, веры, надежды и добра! Будьте здоровы и счастливы!",
      "date": "2024-10-01",
      "image": "/uploads/events/event-64.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 64,
      "title": "Праздничный концерт «От всей души с поклоном и любовью!»",
      "shortDescription": "В начале октября стало доброй традицией отмечать праздник, посвящённый самым достойным, самым мудрым, самым уважаемым людям - людям с большой",
      "fullDescription": "В начале октября стало доброй традицией отмечать праздник, посвящённый самым достойным, самым мудрым, самым уважаемым людям - людям с большой буквы!\n\nВ преддверии празднования Дня пожилого человека творческий коллектив Районного Дома культуры подарили посетителям местного отделения Всероссийского общества слепых праздничный концерт «От всей души с поклоном и любовью!»\nСвоим творчеством присутствующих порадовали: мужской ансамбль «Волюшка», ансамбль «Купава», ансамбль «Вертикаль», солисты Юлия Боцева, Петр Филимонов, Валентина Филимонова, Сергей Красов.\n Много хороших, нужных слов в адрес представителей старшего поколения прозвучало в этот добрый осенний праздник.",
      "date": "2024-09-30",
      "image": "/uploads/events/event-65.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 65,
      "title": "«Одна семья, одна страна, одна Россия»",
      "shortDescription": "В России 30 сентября отмечается праздник, посвященный событию огромного исторического значения. В 2022 году в этот день в состав РФ",
      "fullDescription": "В России 30 сентября отмечается праздник, посвященный событию огромного исторического значения. В 2022 году в этот день в состав РФ вернулись четыре южных региона — Донецкая и Луганская народные республики, а также Херсонская и Запорожская области. Для населения новых территорий это означает возвращение в нормальное правовое русло и избавление от гнета националистического киевского режима, а для России — восстановление исторической справедливости в борьбе за правду. \n     В рамках празднования этой даты в Районном Доме культуры  прошла концертная программа под названием «Одна семья, одна страна, одна Россия».  Ведущие напомнили зрителям историю вхождения новых регионов в состав Российской Федерации. Вспомнили, кто из земляков находится в зоне СВО, почтили память погибших земляков минутой молчания. В этот день для всех присутствующих прозвучали патриотические музыкальные композиции в исполнении солистов: Сергея Красова, Петра Филимонова, Юлии Боцевой и Валентины Филимоновой, а так же ансамблей  «Купава» и «Волюшка».",
      "date": "2024-09-30",
      "image": "/uploads/events/event-66.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 66,
      "title": "\"России служат казаки\" - познавательная программа",
      "shortDescription": "18 сентября, для подростков 2-Пристанской школы, творческим коллективом Районного Дома культуры была проведена познавательная игровая программа «России служат казаки». Сибирское",
      "fullDescription": "18 сентября, для подростков 2-Пристанской школы, творческим коллективом Районного Дома культуры была проведена познавательная игровая программа «России служат казаки».\n\n Сибирское казачество является исторически сложившейся группой русского этноса со своей самобытной культурой, укладом жизни и традициями, с таких слов ведущие начали познавательную программу.\n В ходе мероприятия ребят познакомили с традициями и обычиями казачества, поговорили о том, что казаки издавна были связаны самым тесным образом и с Отечеством, и с церковью, а любовь к Родине вела их в бой с врагами, вера придавала духовных сил, звала на подвиг. \nВ рамках мероприятия с ребятами были проведены казачьи традиционные игры и забавы, викторины и загадки. Все участники игровой программы получили заряд положительных эмоций и отличное настроение.",
      "date": "2024-09-18",
      "image": "/uploads/events/event-67.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 67,
      "title": "Интеллектуальная игра \"Мой край родной!\"",
      "shortDescription": "Мариинск – это наша земля, родной край, наш город с многовековой историей. Очень важно открывать и листать его страницы, укреплять",
      "fullDescription": "Мариинск – это наша земля, родной край, наш город с многовековой историей. Очень важно открывать и листать его страницы, укреплять связь между поколениями. \n\nДля детей и подростков деревни 2-Пристань, творческим коллективом Районного Дома культуры была проведена интеллектуальная игра «Поле чудес» под названием «Мой край родной!»\n\nВ игре, посвященной родному краю, ребята показали свои знания и приобрели новые о своей малой родины. Мероприятие получилось интересное, познавательное, отмечался положительный эмоциональный настрой детей, они с удовольствием отвечали на вопросы, проявляли интерес и творческую активность. Игроки и зрители показали себя настоящими знатоками своего родного края! \n\nУчастники Поля чудес получили призы и аплодисменты зрителей.",
      "date": "2024-09-09",
      "image": "/uploads/events/event-68.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 68,
      "title": "\"Сделай свой выбор!\"",
      "shortDescription": "Каждый гражданин, приходя на выборы, исполняет свой гражданский долг и конституционное право. Определить для себя и своих детей лучшее будущее,",
      "fullDescription": "Каждый гражданин, приходя на выборы, исполняет свой гражданский долг и конституционное право. Определить для себя и своих детей лучшее будущее,  проанализировать и распланировать дальнейшую жизнь, отдав, свой голос за выбранного кандидата.\nТворческие работники Районного Дома культуры провели праздничный концерт «Сделай свой выбор!» для жителей деревни 2 Пристань.\nСвоим творчеством поделились воспитанники музыкальной школы № 25: Софья Николенко, Диана Лещева, Дементий Баженов, Владислав Трофимов, Валентина Ермакова, а также солисты Районного Дома культуры: Сергей Красов, Петр Филимонов, Агния Баженова, Ольга Никулина, Юлия Боцева и трио «Меридиан».",
      "date": "2024-09-08",
      "image": "/uploads/events/event-69.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 69,
      "title": "Театрализованная программа \"Россия - это мы!\"",
      "shortDescription": "Россия - наша Родина!",
      "fullDescription": "Россия - наша Родина!",
      "date": "2024-09-08",
      "image": "/uploads/events/event-70.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 70,
      "title": "Открытие модульного фельдшерско-акушерского пункта в селе Обояновка",
      "shortDescription": "Здоровье – самое ценное в жизни человека. Когда ничего не болит, здоровы наши близкие, жизнь становится прекрасней. 3 сентября творческими",
      "fullDescription": "Здоровье – самое ценное в жизни человека. Когда ничего не болит, здоровы наши близкие, жизнь становится прекрасней.\n3 сентября творческими работниками Районного Дома культуры было проведено открытие модульного фельдшерско-акушерского пункта в селе Обояновка Мариинского муниципального округа.\nВ открытии приняли участие Глава Мариинского муниципального округа Александр Анатольевич Кривцов, главный врач Мариинского муниципального округа Маргарита Артуровна Ткачева, начальник Благовещенского территориального управления администрации Мариинского муниципального округа Татьяна Николаевна Никулина, а также жители села.",
      "date": "2024-09-03",
      "image": "/uploads/events/event-71.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    },
    {
      "id": 71,
      "title": "Час памяти «Зловещая тень над миром»",
      "shortDescription": "3 сентября 2024 года исполнилось 20 лет с момента одной из самых крупных трагедий в современной истории нашей страны —",
      "fullDescription": "3 сентября 2024 года исполнилось 20 лет с момента одной из самых крупных трагедий в современной истории нашей страны — захвата заложников в школе № 1города Беслана. Именно эта скорбная и трагическая дата стала началом отсчёта Дня солидарности в борьбе с терроризмом.\nВ память о тех трагических событиях для учащихся 8 класса 2-Пристанской школы творческими работниками Районного Дома культуры был проведен час памяти «Зловещая тень над миром».\nОрганизаторы рассказали детям о страшной трагедии на школьной линейке 1 сентября 2004 года, когда в заложниках у террористов внутри заминированного здания оказались более тысячи человек детей, их родителей, учителей. Вспомнили героев-спецназовцев, которые ценою собственной жизни спасали людей из горящей школы. Жертвами этого бесчеловечного теракта стали 334 человека, в том числе 318 заложников, из которых 186 — дети. \nУчастники мероприятия почтили память жертв минутой молчания и сделали вывод, что борьба с терроризмом на сегодняшний день является одной из важнейших задач нашего государства, и все мы должны осознавать важность единства и солидарности, чтобы противостоять угрозе терроризма.",
      "date": "2024-09-03",
      "image": "/uploads/events/event-72.jpg",
      "createdAt": "2026-02-01T16:30:27.826Z",
      "updatedAt": "2026-02-01T16:30:27.826Z"
    }
  ],
  "documents": [
    {
      "id": 1,
      "title": "Устав учреждения",
      "description": "Устав муниципального бюджетного учреждения культуры",
      "fileUrl": "/uploads/documents/ustav-2024.pdf",
      "category": "Уставные документы"
    },
    {
      "id": 2,
      "title": "План финансово-хозяйственной деятельности на 2026 год",
      "description": "Утвержденный план ФХД",
      "fileUrl": "/uploads/documents/plan-fhd-2026.pdf",
      "category": "Финансовые документы"
    },
    {
      "id": 3,
      "title": "Правила посещения учреждения",
      "description": "Правила поведения и техники безопасности для посетителей",
      "fileUrl": "/uploads/documents/pravila-posescheniya.pdf",
      "category": "Нормативные документы"
    },
    {
      "id": 4,
      "title": "Расписание работы кружков",
      "description": "Актуальное расписание занятий творческих коллективов",
      "fileUrl": "/uploads/documents/raspisanie-kruzhkov.pdf",
      "category": "Информация для посетителей"
    }
  ],
  "reminders": [
    {
      "id": 1,
      "title": "Как записаться в кружок",
      "description": "Для записи в кружок необходимо обратиться в администрацию ДК (каб. 101) с паспортом. Для детей до 14 лет - свидетельство о рождении и паспорт родителя.",
      "imageUrl": "/uploads/reminders/reminder-1.jpg",
      "date": "2026-01-10"
    },
    {
      "id": 2,
      "title": "График работы учреждения",
      "description": "ПН-ПТ: 9:00-21:00, СБ-ВС: 10:00-20:00. Выходной день: понедельник (в дни мероприятий работаем без выходных)",
      "imageUrl": "/uploads/reminders/reminder-2.jpg",
      "date": "2026-01-15"
    },
    {
      "id": 3,
      "title": "Аренда зала",
      "description": "Концертный зал доступен для аренды. Вместимость: 200 человек. Звуковое и световое оборудование включено. Стоимость уточняйте по телефону.",
      "imageUrl": null,
      "date": "2026-01-20"
    }
  ],
  "workplan": [
    {
      "id": 1,
      "month": "Январь",
      "year": 2026,
      "description": "Новогодние мероприятия для детей и взрослых, рождественские колядки, работа творческих коллективов",
      "fileUrl": "/uploads/workplan/plan-yanvar-2026.pdf"
    },
    {
      "id": 2,
      "month": "Февраль",
      "year": 2026,
      "description": "Концерт к 23 февраля, выставка декоративно-прикладного творчества, работа кружков",
      "fileUrl": "/uploads/workplan/plan-fevral-2026.pdf"
    },
    {
      "id": 3,
      "month": "Март",
      "year": 2026,
      "description": "Масленичные гулянья, концерт к 8 марта, театральные постановки, отчетный концерт хореографических коллективов",
      "fileUrl": null
    },
    {
      "id": 4,
      "month": "Апрель",
      "year": 2026,
      "description": "День смеха (КВН между коллективами), пасхальные мероприятия, подготовка к празднованию Дня Победы",
      "fileUrl": null
    },
    {
      "id": 5,
      "month": "Май",
      "year": 2026,
      "description": "Празднование Дня Победы (митинг, концерт), выпускные вечера для выпускников школ, открытие летнего сезона",
      "fileUrl": null
    }
  ],
  "users": [
    {
      "id": 1,
      "username": "admin",
      "password": "$2a$10$dxWnxaC7N5Vm2Gv7T42oe.em1zdOCC7XMvJtUDrhLG45GVhm4QPF6",
      "role": "admin",
      "createdAt": "2026-01-27T10:25:59.298Z"
    }
  ],
  "_meta": {
    "lastEventId": 71,
    "lastDocumentId": 4,
    "lastReminderId": 3,
    "lastWorkplanId": 5,
    "lastUserId": 1
  }
}